Repository: mo-geb/Cocktails
Catalog: Cocktails/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ro, sk, sv, tr, uk, zh_hans, zh_hant

source: Welcome to ClutterFree Cocktails
ar: مرحبًا بك في ClutterFree Cocktails
da: Velkommen til ClutterFree Cocktails
de: Willkommen bei ClutterFree Cocktails
es: Bienvenido a ClutterFree Cocktails
fr: Bienvenue dans ClutterFree Cocktails
hu: Üdvözlünk a ClutterFree Cocktailsben
it: Benvenuto su ClutterFree Cocktails
ja: ClutterFree Cocktailsへようこそ
ko: ClutterFree Cocktails에 오신 것을 환영합니다
nl: Welkom bij ClutterFree Cocktails
pl: Witaj w ClutterFree Cocktails
pt_br: Bem-vindo ao ClutterFree Cocktails
ro: Bine ai venit la ClutterFree Cocktails
sk: Vitaj v ClutterFree Cocktails
sv: Välkommen till ClutterFree Cocktails
tr: ClutterFree Cocktails'e Hoş Geldin
uk: Ласкаво просимо до ClutterFree Cocktails
zh_hans: 欢迎使用 ClutterFree Cocktails
zh_hant: 歡迎使用 ClutterFree Cocktails

source: What can I make?
ar: ماذا يمكنني أن أصنع؟
da: Hvad kan jeg lave?
de: Was kann ich mixen?
es: ¿Qué puedo hacer?
fr: Que puis-je faire ?
hu: Mit készíthetek?
it: Cosa posso fare?
ja: 何が作れる？
ko: 무엇을 만들 수 있을까?
nl: Wat kan ik maken?
pl: Co mogę zrobić?
pt_br: O que posso fazer?
ro: Ce pot să fac?
sk: Čo môžem pripraviť?
sv: Vad kan jag göra?
tr: Ne yapabilirim?
uk: Що я можу приготувати?
zh_hans: 我能做什么？
zh_hant: 我可以做什麼？

source: What Can I Make?
ar: ماذا يمكنني أن أصنع؟
da: Hvad kan jeg lave?
de: Was kann ich machen?
es: ¿Qué puedo hacer?
fr: Que puis-je faire ?
hu: Mit készíthetek?
it: Cosa posso fare?
ja: 何が作れる？
ko: 무엇을 만들 수 있을까?
nl: Wat kan ik maken?
pl: Co mogę zrobić?
pt_br: O que Posso Fazer?
ro: Ce pot face?
sk: Čo môžem pripraviť?
sv: Vad kan jag göra?
tr: Ne Yapabilirim?
uk: Що я можу приготувати?
zh_hans: 我能做什么？
zh_hant: 我可以做什麼？

source: Wine
ar: نبيذ
da: Vin
de: Wein
es: Vino
fr: Vin
hu: Bor
it: Vino
ja: ワイン
ko: 와인
nl: Wijn
pl: Wino
pt_br: Vinho
ro: Vin
sk: Víno
sv: Vin
tr: Şarap
uk: Вино
zh_hans: 葡萄酒
zh_hant: 葡萄酒

source: You can make %@.
ar: يمكنك صنع %@.
da: Du kan lave %@.
de: Du kannst %@ machen.
es: Puedes hacer %@.
fr: Tu peux faire %@.
hu: Elkészítheted a(z) %@-t.
it: Puoi fare %@.
ja: %@を作れます。
ko: %@를 만들 수 있습니다.
nl: Je kunt %@ maken.
pl: Możesz zrobić %@.
pt_br: Você pode fazer %@.
ro: Poți face %@.
sk: Môžeš pripraviť %@.
sv: Du kan göra %@.
tr: %@ yapabilirsin.
uk: Ти можеш приготувати %@.
zh_hans: 你可以做%@。
zh_hant: 你可以製作%@。

# You can make %lld cocktails, including %@.
source: You can make %1$lld cocktails, including %2$@.
ar: يمكنك صنع %1$l كوكتيل، بما في ذلك %2$@.
da: Du kan lave %1$lld cocktails, inklusiv %2$@.
de: Du kannst %1$lld Cocktails machen, einschließlich %2$@.
es: Puedes hacer %1$lld cócteles, incluyendo %2$@.
fr: Tu peux faire %1$lld cocktails, y compris %2$@.
hu: Elkészíthetsz %1$lld koktélt, beleértve a(z) %2$@-t.
it: Puoi fare %1$lld cocktail, incluso %2$@.
ja: %1$l個のカクテルを作れます。%2$@を含む。
ko: %1$l개의 칵테일을 만들 수 있으며, 그 중에는 %2$@도 포함됩니다.
nl: Je kunt %1$lld cocktails maken, inclusief %2$@.
pl: Możesz zrobić %1$lld koktajli, w tym %2$@.
pt_br: Você pode fazer %1$lld coquetéis, incluindo %2$@.
ro: Poți face %1$lld cocktailuri, inclusiv %2$@.
sk: Môžeš pripraviť %1$lld koktailov, vrátane %2$@.
sv: Du kan göra %1$lld cocktails, inklusive %2$@.
tr: %1$lld kokteyl yapabilirsin, %2$@ dahil.
uk: Ти можеш приготувати %1$lld коктейлів, включаючи %2$@.
zh_hans: 你可以做%1$l种鸡尾酒，包括%2$@。
zh_hant: 你可以製作%1$l杯雞尾酒，包括%2$@。

source: You can't make any cocktails yet. Stock some ingredients first.
ar: لا يمكنك صنع أي كوكتيلات بعد. قم بتخزين بعض المكونات أولاً.
da: Du kan ikke lave nogen cocktails endnu. Fyld nogle ingredienser op først.
de: Du kannst noch keine Cocktails machen. Lagere zuerst einige Zutaten.
es: Aún no puedes hacer cócteles. Almacena algunos ingredientes primero.
fr: Tu ne peux pas encore faire de cocktails. Stocke d'abord des ingrédients.
hu: Még nem tudsz koktélt készíteni. Először töltsd fel a hozzávalókat.
it: Non puoi ancora fare cocktail. Aggiungi prima degli ingredienti.
ja: まだカクテルを作れません。まず材料をストックしてください。
ko: 아직 만들 수 있는 칵테일이 없습니다. 먼저 재료를 준비하세요.
nl: Je kunt nog geen cocktails maken. Voorzie eerst wat ingrediënten.
pl: Nie możesz jeszcze zrobić żadnych koktajli. Najpierw zaopatrz się w składniki.
pt_br: Você ainda não pode fazer nenhum coquetel. Estoque alguns ingredientes primeiro.
ro: Nu poți face niciun cocktail încă. Depozitează mai întâi niște ingrediente.
sk: Zatiaľ nemôžeš pripraviť žiadne koktaily. Najprv si zaobstaraj nejaké ingrediencie.
sv: Du kan inte göra några cocktails än. Fyll på med ingredienser först.
tr: Henüz kokteyl yapamazsın. Önce biraz malzeme stokla.
uk: Ти ще не можеш приготувати жодного коктейлю. Спочатку запаси інгредієнти.
zh_hans: 你还不能做任何鸡尾酒。先储备一些食材吧。
zh_hant: 你還不能製作任何雞尾酒。先庫存一些材料吧。

source: Your bar, no limits. Save as many cocktails as you like with a single purchase.
ar: بارك، بلا حدود. احفظ ما تشاء من الكوكتيلات بشراء واحد.
da: Din bar, ingen grænser. Gem så mange cocktails du vil med et enkelt køb.
de: Deine Bar, ohne Grenzen. Speichere so viele Cocktails, wie du möchtest, mit einem einzigen Kauf.
es: Tu bar, sin límites. Guarda tantos cócteles como quieras con una sola compra.
fr: Ton bar, sans limites. Sauvegarde autant de cocktails que tu veux avec un seul achat.
hu: A te bárpultod, korlátok nélkül. Ments el annyi koktélt, amennyit csak szeretnél egyetlen vásárlással.
it: Il tuo bar, senza limiti. Salva quanti cocktail vuoi con un solo acquisto.
ja: あなたのバー、制限なし。購入一回で好きなだけカクテルを保存。
ko: 너의 바, 제한 없음. 단 한 번의 구매로 원하는 만큼 칵테일 저장.
nl: Jouw bar, zonder grenzen. Sla zoveel cocktails op als je wilt met een eenmalige aankoop.
pl: Twój bar, bez ograniczeń. Zapisz tyle koktajli, ile chcesz, jednym zakupem.
pt_br: Seu bar, sem limites. Salve quantos coquetéis quiser com uma única compra.
ro: Barul tău, fără limite. Salvează câte cocktailuri vrei cu o singură achiziție.
sk: Tvoj bar, bez obmedzení. Ulož si toľko koktailov, koľko chceš, s jedným nákupom.
sv: Din bar, inga gränser. Spara så många cocktails du vill med ett enda köp.
tr: Barın, sınırsız. Tek bir satın alma ile istediğin kadar kokteyl kaydet.
uk: Твій бар, без обмежень. Зберігай стільки коктейлів, скільки хочеш, з однією покупкою.
zh_hans: 你的酒吧，无限制。一次购买即可保存任意多的鸡尾酒。
zh_hant: 你的酒吧，無限制。一次購買即可儲存任意多的雞尾酒。

source: Your personal bar book, always in your pocket.
ar: كتاب بارك الشخصي، دائمًا في جيبك.
da: Din personlige barbog, altid i lommen.
de: Dein persönliches Barbuch, immer in deiner Tasche.
es: Tu libro de bar personal, siempre en tu bolsillo.
fr: Ton livre de bar personnel, toujours dans ta poche.
hu: A te személyes bárkönyved, mindig a zsebedben.
it: Il tuo libro di cocktail personale, sempre in tasca.
ja: あなたのポケットに常にある個人のバー本。
ko: 언제나 주머니 속에 있는 너만의 바 책.
nl: Jouw persoonlijke barboek, altijd in je zak.
pl: Twoja osobista książka barowa, zawsze w kieszeni.
pt_br: Seu livro de coquetéis pessoal, sempre no seu bolso.
ro: Cartea ta personală de bar, mereu la îndemână.
sk: Tvoja osobná barová kniha, vždy vo vrecku.
sv: Din personliga barbok, alltid i fickan.
tr: Kişisel bar kitabın, her zaman cebinde.
uk: Твоя особиста книга коктейлів, завжди в кишені.
zh_hans: 你的个人酒吧书，随时在口袋里。
zh_hant: 你的個人酒吧書，隨時隨地在口袋裡。

# ingredient.fernet
source: Fernet
ko: 페르넷
